Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sma/admin/jll.se/suomifinska.4.603682d013ae38e6d0973.html.tmx
Source language: fin
Languages: sma

source: | Suomi / Finska
sma: | Åarjelsaemie / Same

source: Tietoja meistä (Om oss)
sma: Laantedigkien bïjre (Om landstinget)

source: Suomi / Finska
sma: Åarjelsaemie / Same

source: Tervetuloa Jämtlandin läänin maakäräjäkunnan sivustolle
sma: Buerie båateme Jïemhten lïenen laantedægkan

source: www.jll.se on Jämtlandin läänin maakäräjäkunnan virallinen verkkosivusto.
sma: www.jll.se lea Jïemhten lïenen laantedigkien byjrese webbesæjroe.

source: Sivuston tarkoitus on tarjota palveluja, tukea demokratiaa sekä markkinoida Jämtlandin läänin maakäräjäkuntaa.
sma: Webbesijjien ulmie lea servicem vedtedh, demokratijem dåarjodh jïh Jïemhten lïenen laantedigkien bïevnedidh..

source: 1. heinäkuuta 2009 alkaen Ruotsissa on ollut voimassa kielilaki (SFS.
sma: Snjaltjen 1. biejjeste 2009 Sveerjen lea gïelelaake (SFS.

source: 2009:600), jonka piiriin maakäräjäkunta kuuluu ja jossa ilmoitetaan, että Ruotsissa on viisi vähemmistökieltä: saame, suomi, meänkieli, jiddiš ja romanin kieli. Laissa mainitaan, että julkishallinnolla on erityisvastuu kansallisten vähemmistökielten suojaamisessa ja edistämisessä.
sma: 2009:600) — mij laantedigkiem dæjpa — jïh desnie tjïelkese Sveerjesne vïjhte unnebelåhkoegïelh, saemien, såevmien, meänkieli, jiddish jïh romani, dïhte byjjes lea joekoen dïedte dah nasjovnellen unnebelåhkoegïelide vaarjele jïh evtede.

source: Jämtlandin lääni on lisäksi eteläsaamen hallintoalue kansallisia vähemmistöjä ja vähemmistökieliä koskevan lain (SFS.
sma: Jïemhten lïenen lea aaj åarjelsaemiengïelen reeremedajve Laaken nasjovnellen unnebelåhkoej jïh unnebelåhkoegïeli bïjre (SFS.

source: 2009:724) mukaisesti.
sma: 2009:724) mietie.

source: Lisäksi hallitus on laatinut kansallisen strategian, jossa määritetään työ kansallisten vähemmistöjen vahvistamiseksi.
sma: Reereme lea aaj nasjovnellen strategijinie barkeme guktie barkoe nasjovnellen unnebelåhkojde nænnoste galka daennie laantesne vååjnedh.

source: Jämtlandin läänin maakäräjäkunta on perustanut neuvotteluryhmän, jossa nykyvaiheessa käydään keskustelua lähinnä paliskuntien ja saamelaisyhdistysten kanssa, mutta maakäräjäkunta etsii tähän ryhmään myös muiden kansallisten vähemmistöjen edustajia.
sma: Jïemhten lïenen laantedigkie lea raarestallemen mænngan båatsoesïjtigujmie jïh saemiesiebrigujmie sjæjsjali voestes barkoem darjodh åarjelsaemien gïelem jealajehtedh.

source: Osa neuvotteluryhmän työstä on panostaa maakäräjäkunnan verkkosivustolla olevan aineiston kääntämiseen kansallisille vähemmistökielille.
sma: Voestes laantedigkien webbesijjine barka. Daelie teektsh åarjelsaemiengïelese jarkoestidh båetieh — barkoe aalka tjaktjen 2010.

source: Vähemmistökielilaki Tammikuussa 2010 tuli voimaan kansallisia vähemmistöjä ja vähemmistökieliä koskeva uusi laki.
sma: Tsiengelen 2010 orre laake nasjovnellen unnebelåhkoej jïh unnebelåhkoegïeli bïjre bööti.

source: Siinä on muun muassa määräyksiä oikeudesta käyttää vähemmistökieliä hallintoviranomaisten luona ja tuomioistuimissa sekä tietyistä velvoitteista esikoulussa ja vanhustenhuollossa.
sma: Desnie gaskem jeatjaben nænnoestimmieh gååvnesieh reaktan bïjre unnebelåhkoegïelem utnedh reeremebyjjesfaamojne jïh dåapmestovline lissine naan dïedth aarhskuvlesne jïh voeresehoksesne åadtjoeh.

source: Tietyt Jämtlandin läänin maakäräjäkunnan toiminnan osat luetaan hallintoviranomaiseksi seuraavien lainsäädäntöjen mukaisesti:
sma: Dah tjïelth Jïemhtesne jïh Härjedaelesne mah saemien reeremedajvesne: Berg, Straejmie, Härjedaelie, Ååre, Krokom jïh Staare.

source: Hammashuoltolaki
sma: Tandvårdslagen (SFS.

source: Terveydenhuoltolaki
sma: Smittskyddslagen (SFS.

source: Yleisestä vakuutuksesta annettu laki
sma: Gïeleraerie — unnebelåhkoegïeli bïjre (sveerjengïelesne)

source: Asetus hammashuollon hinnastosta
sma: Laake unnebelåhkoegïeli bïjre (sveerjengïelesne)

source: Laki tietyille toimintarajoitteisille annettavasta tuesta ja palveluista
sma: Laake unnebelåhkoegïeli bïjre (åarjelsaemiengïelesne)

source: Psykiatrista pakkohoitoa koskeva laki
sma: Jis gyhtjelassh, bieljelh:

source: Laki vierailujen rajoittamisesta tietyn pakkohoidon yhteydessä
sma: Anna Ebenmark, gellienbielienstratege, 063-14 76 32 jallh 070-259 02 55

source: Linkkejä: Kielineuvosto — vähemmistökielistä (ruotsiksi) Laki vähemmistökielistä (ruotsiksi) Laki vähemmistökielistä (suomeksi / meänkielellä)
sma: Press

source: Kysymyksiin vastaa: Anna Ebenmark, moninaisuusstrategi, 063 147 632 tai 070 259 0255
sma: Box 654
